import React from "react";

const Alarms = () => {
    return (
        <>
            <div style={{ paddingLeft: 10 }}>
                10.09.2022 13:43:12 Отключение питания групп. Код события - 20456.<br/>
                10.09.2022 13:43:12 Отключение питания групп. Код события - 20456.<br/>
                10.09.2022 13:43:12 Отключение питания групп. Код события - 20456.<br/>
                10.09.2022 13:43:12 Отключение питания групп. Код события - 20456.<br/>
                10.09.2022 13:43:12 Отключение питания групп. Код события - 20456.<br/>
            </div>
        </>
    );
};
export default Alarms;