import React from "react";

const Events = () => {
    return (
        <>
            <div style={{ paddingLeft: 10 }}>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
                12.09.2022 14:11:00 Переход в календарный режим ЖМ. Код события - 20456.<br/>
            </div>
        </>
    );
};
export default Events;