import React from "react";

const Warnings = () => {
    return (
        <>
            <div style={{ paddingLeft: 10 }}>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
                09.09.2022 11:48:03 Неисправность Желтого Группа 2. Код события - 10233.<br/>
            </div>
        </>
    );
};
export default Warnings;